/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Zusätzliche Positionssteuerungen";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Glyph-Varianten";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Ungültiger Instanzname";

/* Label for variations disclosure triangle. */
"Variations" = "Variationen";
